// © Copyright 2004-2013, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Конфигурация лотков";

SearchKeywords = "Конфигурация лотков";
SearchKeywords1 = "Для каждого лотка предусмотрена настройка типа и формата материала для печати по умолчанию.";
SearchKeywords2 = "Тип по умолчанию для материала для печати";
SearchKeywords3 = "Формат по умолчанию для материала для печати";
SearchKeywords4 = "Пользовательский формат материала для печати";

CustomMediaSizeFormat = "%@\n%@x%@ %@";
UpdateInformationProcessTitle = "Обновление информации...";
HSDTaskDescription = "Для каждого лотка предусмотрена настройка типа и формата материала для печати по умолчанию.";
HSDTraysHeaderTitle = "Лотки";
HSDDefaultMediaTypeLabel = "Тип по умолчанию для материала для печати:";
HSDDefaultMediaSizeLabel = "Формат по умолчанию для материала для печати:";
HSDCustomMediaSizeLabel = "Пользовательский формат материала для печати:";
HSDCancelButtonTitle = "Отмена";
HSDOKButtonTitle = "OK";
HSDChangeButtonTitle = "Изменить…";

TrayTitleTemplate = "Лоток %d";
"ENV FEEDER" = "Податчик конвертов";
UnavailableValue = "Неизвестный";

UnitsInches = "дюймы";
UnitsMillimeters = "миллиметры";
ValueInches = "дюйма";
ValueMillimeters = "мм";

auto = "Любой";
anySupportedType = "Любой";
plain = "Обычная";
MediaTypeThickPlain = "Обычная бумага, толстая";
thickPlain = "Обычная бумага, толстая";
stationery-preprinted = "Печатный бланк";
stationery-letterhead = "Фирменный бланк";
MediaTypeTransparency = "Прозрачные пленки";
stationery-prepunched = "Перфорированный бланк";
labels = "Этикетки";
bond = "Бумага для документов";
HPUniversalBond = "Бумага для документов";
recycled = "Повторно используемый";
color = "Цветная";
MediaTypeLight = "Тонкая 60-75г";
MediaTypeIntermediate = "Промежуточная 90-104г";
MediaTypeHeavy = "Плотная 105-120г";
MediaTypeExtraHeavy = "Очень плотная 120-163г";
MediaTypeClearCardstock = "Карточки";
MediaTypeCardstock = "Карточки 164-220г";
MediaTypeCardstock176220 = "Карточки 176-220г";
cardstock = "Карточки 176-220г";
MediaTypeCardstock164200 = "Карточки 164-200г";
MediaTypeCardstockGreater163 = "Карточки > 163г";
MediaTypeRough = "Шероховатая 90-105г";
MediaTypeGlossy = "Глянцевая 75-120г";
MediaTypeGlossy106120 = "Глянцевая 106-120г";
MediaTypeHeavyGlossy = "Плотная глянцевая 120-160г";
MediaTypeExtraHeavyGlossy = "Очень плотная глянцевая 160-220г";
MediaTypeGlossyFilm = "Плотная бумага";
envelope = "Конверт";
vellum = "Веленевая";
intermediate = "Промежуточная 85-95г";
heavy = "Плотная 111-130г";
MediaTypeHeavy75164 = "Плотная 75-164г";
extraHeavy = "Очень плотная 131-175г";
MediaTypeHeavyGlossy111130 = "Плотная глянцевая 111-130г";
MediaTypeExtraHeavyGlossy131175 = "Очень плотная глянцевая 131-175г";
midweight = "Средней плотности 96-110г";
MediaTypeCardGlossy176220 = "Бумага для открыток, глянцевая 176-220г";
MediaTypeMidWeightGlossy96110 = "Среднеплот. глянц. 96-110г";
MediaTypeHPMatte105 = "Матовая HP 105г";
MediaTypeHPLaserJet90 = "Матовая HP 90г";
MediaTypeHPPremiumChoiceMatte120 = "Матовая HP 120г";
MediaTypeHPPresentationSoftGloss120 = "Мягкая глянц. HP 120г";
MediaTypeHPColorLaserBrochureMatte160 = "HP для цветн. лазерной печати брошюр, матов. 160г";
MediaTypeHPColorLaserBrochureGlossy160 = "HP для цв. лазерной печати брошюр, глянцевая 160г";
MediaTypeHPColorLaserPhotoGlossy220 = "Фотобумага HP для цветн.лазер.печати, глянц. 220г";
MediaTypeHPColorLaserPhotoGlossy220FP = "Фотобум.HP д/цв.лаз.печ.,глянц. 220г (быстр.печ.)";
MediaTypeHPColorLaserPhotoGlossy220HG = "Фотобум.HP д/цв.лаз.печ.,глянц. 220г (выс.глянец)";
MediaTypeHPBrochureGlossy200FP = "Бумага HP для брошюр, глянц., 200г (быстр.печ.)";
MediaTypeHPBrochureGlossy200HG = "Бумага HP для брошюр, глянц., 200г (выс.глянец)";
MediaTypeMonochromeLaserTransparency = "Проз. пленка для монохр. лазер. печ.";
MediaTypeHeavyEnvelope = "Плотный конверт";
heavyEnvelope = "Плотный конверт";
MediaTypeHeavyRough = "Плотная грубая";
MediaTypeOpaqueFilm = "Непрозрачный диапозитив";
MediaTypeHPCoverMatte200 = "Матовая HP 200г";
MediaTypeTough = "Плотная";
rough = "Грубая бумага";
MediaTypeHPToughPaper = "Плотная бумага HP";
MediaTypeHPMatte150 = "Матовая HP 150г";
MediaTypeHPMatte160 = "Матовая HP 160г";
MediaTypeHPMatte200 = "Матовая HP 200г";
MediaTypeHPGlossy120 = "Глянцевая HP 120г";
MediaTypeHPSoftGloss120 = "Мягкая глянц. HP 120г";
MediaTypeHPMatte105g = "Матовая HP 105г";
MediaTypeHPMatte120 = "Матовая HP 120г";
MediaTypeHPGlossy130 = "Глянцевая HP 130г";
MediaTypeHPGlossy160 = "Глянцевая HP 160г";
MediaTypeHPGlossy150 = "Глянцевая HP 150г";
MediaTypeHPGlossy200 = "Глянцевая HP 200г";
MediaTypeHPGlossy220 = "Глянцевая HP 220г";
light = "Тонкая 60-74г";
MediaTypeLightLess75 = "Тонкая < 75г";
MediaTypeClearColor = "Цветная";
MediaTypeHPMatte90 = "Матовая HP 90г";
MediaTypeHPTriFoldColorLaserBrochure160g = "HP для трехсл. брошюр, цветная печать, 160г";
MediaTypeHPTriFoldColorLaserBrochure150g = "HP для трехсл. брошюр, цветная печать, 150г";
MediaTypeHPTriFoldBrochureGlossy150g = "Глянцевая бумага HP для брошюр, складываемая втрое (150г)";
MediaTypeHPTriFoldBrochureGlossy180g = "Глянцевая бумага HP для брошюр, складываемая втрое (180г)";
HPTrifoldBrochureGlossy180gsm = "Глянцевая бумага HP для брошюр, складываемая втрое (180г)";
MediaTypeMatte = "Matte";
MediaTypeMatteCover = "Matte Cover";
MediaTypeMatteBrochure = "Matte Brochure";
MediaTypeHPBrochureAndFlyerMatte = "HP Brochure & Flyer Matte 180g";
MediaTypeHPGlossyEdgeline = "HP Edgeline Glossy 180g";
HPEcoSMARTLite = "HP EcoSMART Lite";
MediaTypeHPEcoFFICIENT = "HP EcoFFICIENT";
MediaTypeShelfEdgeLabels = "Retail Shelf Edge Labels";
MediaTypeHPBrochureMatte180g = "Матовая бумага для брошюр HP 180 г";
MediaTypeHPBrochureMatte = "Матовая бумага для брошюр HP";
HPBrochureMatte = "Матовая бумага для брошюр HP 180 г";
MediaTypeHPBrochureGlossy180g = "Глянцевая бумага для брошюр HP 180 г";
MediaTypeHPBrochureGlossy = "Глянцевая бумага для брошюр HP";
HPBrochureGlossy = "Глянцевая бумага для брошюр HP 180 г";
MediaTypeHPAdvancedPhotoPapers = "Фотобумага HP улучшенного качества";
HPAdvancedPhoto = "Фотобумага HP улучшенного качества";
MediaTypeHPPremiumPresentationMatte120g = "Бумага HP повыш. кач. для презентаций, мат. 120г";
HPPremiumPresentationMatte = "Бумага HP повыш. кач. для презентаций, мат. 120г";

na_executive_7.25x10.5in = "Executive";
na_letter_8.5x11in = "Letter";
na_legal_8.5x14in = "Legal";
na_invoice_5.5x8.5in = "Statement";
na_foolscap_8.5x13in = "Oficio 8.5x13";
MediaSizeROC16K = "16K";
MediaSizeJISExecutive = "Executive (JIS)";
iso_a5_148x210mm = "A5";
MediaSizeISOandJISA5Rotated = "A5 ◻︎";
iso_a4_210x297mm = "A4";
MediaSizeISOB5 = "B5";
jis_b5_182x257mm = "B5 (JIS)";
jpn_oufuku_148x200mm = "Двойная карточка (JIS)";
na_number-10_4.125x9.5in = "Конверт #10";
na_monarch_3.875x7.5in = "Конверт Monarch";
iso_c5_162x229mm = "Конверт C5";
iso_dl_110x220mm = "Конверт DL";
iso_b5_176x250mm = "Конверт B5";
iso_b5_envelope_176x250mm = "Конверт B5";
custom = "Пользовательский";
MediaSizeAnyCustom = "Любой по выбору пользователя";
any = "Любой";
MediaSizeLedger = "11x17";
na_ledger_11x17in = "11x17";
iso_a6_105x148mm = "A6";
MediaSizeISOandJISA3 = "A3";
iso_a3_297x420mm = "A3";
jis_b6_128x182mm = "B6 (JIS)";
MediaSizeJISB4 = "B4 (JIS)";
jis_b4_257x364mm = "B4 (JIS)";
MediaSizeTabloidExtra = "12x18";
na_tabloid-extra_12x18in = "12x18";
MediaSizeROC16K7_75x10_75in = "16K 7,75x10,75 дюйма";
MediaSizeROC8K10_75x15_50in = "8K 10,75x15,50 дюйма";
MediaSizeROC8K = "8K";
MediaSizeROC8K270x390 = "8K 270x390 мм";
prc_8k_270x390mm = "8K 270x390 мм";
prc_16k_195x270mm = "16K 195x270 мм";
prc_16k_197x273mm = "16K 197x273 мм";
MediaSizeROC8K260x368 = "8K 260x368 мм";
prc_8k_260x368mm = "8K 260x368 мм";
MediaSizeROC8K273x394 = "8K 273x394 мм";
prc_8k_273x394mm = "8K 273x394 мм";
jpn_hagaki_100x148mm = "Почтовая открытка (JIS)";
prc_16k_184x260mm = "16K 184x260 мм";
MediaSizeUSLetterRotated = "Letter ▭";
MediaSizeISOandJISA4Rotated = "A4 ▭";
MediaSizeIndexCard3x5 = "3x5";
na_index-3x5_3x5in = "3x5";
na_index-4x6_4x6in = "4x6";
na_index-5x8_5x8in = "5x8";
MediaSizeCommercial9 = "Конверт #9";
na_number-9_3.875x8.875in = "Конверт #9";
MediaSizeInternationalC6 = "Конверт C6";
iso_c6_114x162mm = "Конверт C6";
om_small-photo_100x150mm = "10x15cm";
MediaSizeIndexCard5x7 = "5x7";
na_5x7_5x7in = "5x7";
om_medium-photo_130x180mm = "13x18cm";
MediaSizeRA4 = "RA4";
iso_ra4_215x305mm = "RA4";
MediaSizeSRA4 = "SRA4";
iso_sra4_225x320mm = "SRA4";
MediaSizeRA3 = "RA3";
iso_ra3_305x430mm = "RA3";
MediaSizeSRA3 = "SRA3";
na_legal_216x340mm = "Oficio 216x340 mm";
MediaSizeJapansePostcardDoubleRotated = "Двойная карточка (JIS)";
MediaSizeL9x13 = "L 9 x 13 см";
om_photo_89x127mm = "L 9 x 13 см";
MediaSizeJapaneseEnvelopeChou3 = "Японский конверт Чу №3";
jpn_chou3_120x235mm = "Японский конверт Чу №3";
MediaSizeJapaneseEnvelopeChou4 = "Японский конверт Чу №4";
jpn_chou4_90x205mm = "Японский конверт Чу №4";
jpn_oufuku-rot_148x200mm = "Двойная открытка (JIS)";
